{
  "product":{
        "en":{
                "name":"Burqas and Mesas",
                "description":"This dataset represents Burqas and Mesas derived through Satellite Image processing. Status: Critical habitat within Abu Dhabi emirate. Location: Confined to the outcrop of Miocene aged rocks, which extends from Abu Dhabi Island westwards to Sila’a, and generally within 50 km of the coastline, but extending further south in the west. Description: Burqas and Mesas are the traditional local names for rocky outcrops and small jebels of the western region that have long had informal protection through the late Sheikh Zayed’s verbal instructions. They are unique topographic features and prove a key ecological function as nesting and denning habitat for birds and bats, as well as holding significant cultural value. Flat-topped hills, generally 5 to 15 metres high that are protected from erosion by a hard layer of Miocene age, overlying softer sediments beneath. Island-like rocky exposures particularly occurring in coastal areas. Can also be occasionally found further inland. These exposures can be nearly barren to well-vegetated, with halophytic and non-halophytic vegetation. Haloxylon salicornicum, Salsola cyclophylla, Cornulaca monacantha, Calligonum comosum, Helianthemum lippii. Birds, mammals and reptiles use the holes that develop beneath the outer edge of the protective layer. Birds include Desert Eagle Owl, Barn Owl and Lilith Owlet. Mammals include Red Fox.",
                "productID":"1135be81-01d5-4438-812d-18b5a0eef157",
                "visibility":"public",
                "status":"production",
                "type":"dcat:Dataset",
                "version":""
         },
         "ar":{
                "name":"البرقا والميسا",
                "description":"تمثل مجموعة البيانات هذه البرقا والميسا المستمدة من معالجة صور الأقمار الصناعية. الحالة: موطن حرج داخل إمارة أبوظبي. الموقع: محصور في نتوء صخور قديمة من العصر الميوسيني ، والذي يمتد من جزيرة أبو ظبي غربًا إلى السلع ، وعمومًا ضمن 50 كم من الساحل ، ولكنه يمتد جنوبًا في الغرب. الوصف: البرقا والميسا هما الاسمان المحليان التقليديان للنتوءات الصخرية والجبال الصغيرة في المنطقة الغربية التي تتمتع منذ فترة طويلة بحماية غير رسمية من خلال التعليمات الشفوية للشيخ زايد الراحل. إنها ميزات طبوغرافية فريدة وتثبت أنها وظيفة بيئية رئيسية كموائل تعشيش للطيور والخفافيش ، فضلاً عن كونها تحمل قيمة ثقافية مهمة. التلال المسطحة ، التي يبلغ ارتفاعها بشكل عام من 5 إلى 15 مترًا ، محمية من التآكل بواسطة طبقة صلبة من العصر الميوسيني ، تعلو الرواسب اللينة تحتها. التعرضات الصخرية الشبيهة بالجزيرة والتي تحدث بشكل خاص في المناطق الساحلية. يمكن أيضًا العثور عليها في بعض الأحيان في الداخل. يمكن أن تكون هذه التعرضات قاحلة تقريبًا إلى نباتات جيدة ، مع نباتات ملحية وغير ملحية. Haloxylon salicornicum و Salsola cyclophylla و Cornulaca monacantha و Calligonum comosum و Helianthemum lippii. تستخدم الطيور والثدييات والزواحف الثقوب التي تتشكل تحت الحافة الخارجية للطبقة الواقية. تشمل الطيور بومة نسر الصحراء وبومة الحظيرة وبومة ليليث. تشمل الثدييات الثعلب الأحمر.",
                "productID":"1135be81-01d5-4438-812d-18b5a0eef157",
                "visibility":"",
                "status":"production",
                "type":"dcat:Dataset",
                "version":""
        },
        "pricingPlans": {
           "en": [
                    {
                        "name": "Free usage Open Data",
                        "priceCurrency": "AED",
                        "price": "0.00",
                        "billingDuration": "instant",
                        "unit": "Open-data",
                        "maxTransactionQuantity": "0"
                    }
                ],
           "ar": [
                    {
                        "name": "استخدام مجاني للبيانات المفتوحة",
                        "priceCurrency": "AED",
                        "price": "0.00",
                        "billingDuration": "instant",
                        "unit": "Open-data",
                        "maxTransactionQuantity": "0"
                    }
                ]
        },
        "dataAccess":{
            "interface":{
                "outputPorttype":"URL",
                "authenticationMethod":"None",
                "x-files":["https://enviroportal.ead.ae/server/rest/services/Enviroportal/CriticalHabitats/MapServer/9"]
            }
        },
        "license":{
            "scope":{
                "language":"en-us",
                "definition":"You are encouraged to use the Information that is available under this license with only a few conditions. Use of any information indicates your acceptance of the terms below. The Information Provider grants you a worldwide, royalty-free, perpetual, non-exclusive license to use the Information, including for commercial purposes, subject to the terms below.",
                "restrictions":"Acknowledge the source of the information by including any attribution statement specified by the Information Provider(s) and, where possible, provide a link to this license. If the Information Provider does not provide a specific attribution statement, or if you are using information from several Information Providers and multiple attributions are not practical for your product or application, you must use the following attribution statement: Contains information licensed under this license. The terms of this license are important, and if you fail to comply with any of them, the rights granted to you under this license, or any similar license granted by the Information Provider, will end automatically. This license does not grant you any right to use: Personal Information, Third-party rights that the Information Provider is not authorized to license, The names, crests, logos, or other official symbols of the Information Provider, Information subject to other intellectual property rights, including patents, trade-marks and official marks. Non-endorsement: This license does not grant you any right to use the information in a way that suggests any official status or that the Information Provider endorses you or your use of the Information.",
                "geographicalArea":[
                    "Global"
                    ],
                 "exclusive":false,
                 "rights":[
                    "Reproduction",
                    "Display",
                    "Distribution",
                    "Adaptation",
                    "Reselling"
                  ]
             },
             "governance":{
                "warranties": "The information is licensed “as is”, and the Information Provider excludes all representations, warranties, obligations, and liabilities, whether express or implied, to the maximum extent permitted by law. The Information Provider is not liable for any errors or omissions in the Information, and will not under any circumstances be liable for any direct, indirect, special, incidental, consequential, or other loss, injury or damage caused by its use or otherwise arising in connection with this license or the Information, even if specifically advised of the possibility of such loss, injury or damage.",
                "applicableLaws": "This license is governed by the Abu Dhabi Government Open Data Policy (v1.0), in addition to the other relevant laws issued by the UAE Government and the Abu Dhabi Government."
             }
        },
        "dataHolder":{
            "legalName":"Environment Agency Abu Dhabi",
            "businessId":"",
            "addressRegion":"Abu Dhabi",
            "addressLocality":"Abu Dhabi",
            "addressCountry":"United Arab Emirates",
            "URL":"https://data.abudhabi/opendata/",
            "email":"noemailprovided@adda.gov.ae"
        }
    }
}
