{
  "product":{
        "en":{
                "name":"Coastal Sand Sheets and Low Dunes",
                "description":"This dataset represents Coastal sand sheets and low dunes (Sandy coastline) derived through Satellite Image processing. Status: Environmentally sensitive in Abu Dhabi emirateLocation: This habitat type has a patchy coastal distribution within Abu Dhabi emirate. Main areas within which the habitat is found include near Ghweifat along the Abu Dhabi / Saudi Arabia border from which it is sporadically distributed eastward to just east of Mirfa. Fragmented patches also occur between Mirfa and Abu Dhabi and from Yas Island along the coast to Khalifa Port. Description: Coastal white (coralline) sands with a relative profusion of perennial plant species and dense vegetation cover (up to ca. 15%). Perennial grasses and dwarf shrubs are the most prominent elements of the flora, including Ghada (Haloxylon Persicum) and the Arabian Primrose (Arnebia hispidissima).",
                "productID":"f8602aea-b2db-4c04-8bf4-fa80172f0c8a",
                "visibility":"public",
                "status":"production",
                "type":"dcat:Dataset",
                "version":""
         },
         "ar":{
                "name":"صحائف الرمال الساحلية والكثبان المنخفضة",
                "description":"تمثل مجموعة البيانات هذه الصفائح الرملية الساحلية والكثبان الرملية المنخفضة (الساحل الرملي) المشتقة من خلال معالجة صور الأقمار الصناعية. الحالة: حساس بيئيًا في إمارة أبوظبي الموقع: هذا النوع من الموائل له توزيع ساحلي غير مكتمل داخل إمارة أبوظبي. تشمل المناطق الرئيسية التي يوجد فيها الموئل بالقرب من الغويفات على طول حدود أبو ظبي / المملكة العربية السعودية والتي يتم توزيعها بشكل متقطع باتجاه الشرق إلى شرق المرفأ. كما توجد بقع مجزأة بين المرفأ وأبو ظبي ومن جزيرة ياس على طول الساحل إلى ميناء خليفة. الوصف: رمال ساحلية بيضاء (مرجانية) مع وفرة نسبية من أنواع النباتات المعمرة وغطاء نباتي كثيف (حتى 15٪). تعتبر الأعشاب المعمرة والشجيرات القزمة من أبرز عناصر النباتات ، بما في ذلك غادة (Haloxylon Persicum) وزهرة الربيع العربية (Arnebia hispidissima)",
                "productID":"f8602aea-b2db-4c04-8bf4-fa80172f0c8a",
                "visibility":"",
                "status":"production",
                "type":"dcat:Dataset",
                "version":""
        },
        "pricingPlans": {
           "en": [
                    {
                        "name": "Free usage Open Data",
                        "priceCurrency": "AED",
                        "price": "0.00",
                        "billingDuration": "instant",
                        "unit": "Open-data",
                        "maxTransactionQuantity": "0"
                    }
                ],
           "ar": [
                    {
                        "name": "استخدام مجاني للبيانات المفتوحة",
                        "priceCurrency": "AED",
                        "price": "0.00",
                        "billingDuration": "instant",
                        "unit": "Open-data",
                        "maxTransactionQuantity": "0"
                    }
                ]
        },
        "dataAccess":{
            "interface":{
                "outputPorttype":"URL",
                "authenticationMethod":"None",
                "x-files":["https://enviroportal.ead.ae/server/rest/services/Enviroportal/EnvironmentallySensitiveHabitats/MapServer/7"]
            }
        },
        "license":{
            "scope":{
                "language":"en-us",
                "definition":"You are encouraged to use the Information that is available under this license with only a few conditions. Use of any information indicates your acceptance of the terms below. The Information Provider grants you a worldwide, royalty-free, perpetual, non-exclusive license to use the Information, including for commercial purposes, subject to the terms below.",
                "restrictions":"Acknowledge the source of the information by including any attribution statement specified by the Information Provider(s) and, where possible, provide a link to this license. If the Information Provider does not provide a specific attribution statement, or if you are using information from several Information Providers and multiple attributions are not practical for your product or application, you must use the following attribution statement: Contains information licensed under this license. The terms of this license are important, and if you fail to comply with any of them, the rights granted to you under this license, or any similar license granted by the Information Provider, will end automatically. This license does not grant you any right to use: Personal Information, Third-party rights that the Information Provider is not authorized to license, The names, crests, logos, or other official symbols of the Information Provider, Information subject to other intellectual property rights, including patents, trade-marks and official marks. Non-endorsement: This license does not grant you any right to use the information in a way that suggests any official status or that the Information Provider endorses you or your use of the Information.",
                "geographicalArea":[
                    "Global"
                    ],
                 "exclusive":false,
                 "rights":[
                    "Reproduction",
                    "Display",
                    "Distribution",
                    "Adaptation",
                    "Reselling"
                  ]
             },
             "governance":{
                "warranties": "The information is licensed “as is”, and the Information Provider excludes all representations, warranties, obligations, and liabilities, whether express or implied, to the maximum extent permitted by law. The Information Provider is not liable for any errors or omissions in the Information, and will not under any circumstances be liable for any direct, indirect, special, incidental, consequential, or other loss, injury or damage caused by its use or otherwise arising in connection with this license or the Information, even if specifically advised of the possibility of such loss, injury or damage.",
                "applicableLaws": "This license is governed by the Abu Dhabi Government Open Data Policy (v1.0), in addition to the other relevant laws issued by the UAE Government and the Abu Dhabi Government."
             }
        },
        "dataHolder":{
            "legalName":"Environment Agency Abu Dhabi",
            "businessId":"",
            "addressRegion":"Abu Dhabi",
            "addressLocality":"Abu Dhabi",
            "addressCountry":"United Arab Emirates",
            "URL":"https://data.abudhabi/opendata/",
            "email":"noemailprovided@adda.gov.ae"
        }
    }
}
