{
  "product":{
        "en":{
                "name":"Food products sector share in National Income",
                "description":"The data set includes Value of production, number of employment, value added and employee compensation, by section 10, specialized in "Food industries ", of the International Standard Industrial Classification of economic Activities (Classification), ISIC4

The following is the most important facts from the 2016 statistics : 1. The food industry acquires 8% of the total production value in the manufacturing sector in the United Arab Emirates. 2. The food industry acquires 7% of the value added in the manufacturing sector in the United Arab Emirates. 3. The food industry is likely to account for 9% of the total number of jobs in the manufacturing sector in the United Arab Emirates. 4. Compensation for workers in the food industry, possibly accounting for 6% of total employment compensation in the manufacturing sector in the United Arab Emirates.

Data and Resources",
                "productID":"fa828d0e-7067-453f-a6b9-f10f112478bf",
                "visibility":"public",
                "status":"production",
                "type":"dcat:Dataset",
                "version":""
         },
         "ar":{
                "name":"مساهمة قطاع المنتجات الغذائية في الدخل القومي",
                "description":"تبين مجموعة البيانات قيمة الانتاج وعدد العمالة والقيمة المضافة وتعويضات العاملين وذلك حسب القسم 10 والخاص فقط "الصناعات الغذائية"، من التصنيف الصناعي الدولي الموحد للأنشطة الاقتصادية Industrial standard International Classification,ISIC4 وتشير اهم الاحصاءات لعام 2016 الحقائق التالية: 1. الصناعات الغذائية يستحوذ على ما نسبته 8% من قيمة إجمالي الانتاج في قطاع الصناعات التحويلية في الامارات العربية المتحدة. 2. الصناعات الغذائية يستحوذ على ما نسبته 7% من القيمة المضافة في قطاع الصناعات التحويلية في الامارات العربية المتحدة. 3. الصناعات الغذائية تستاثربما نسبته 9% من إجمالي عدد العمالة في قطاع الصناعات التحويلية في الامارات العربية المتحدة. 4. تعويضات العاملين في الصناعات الغذائية تستاثربما نسبته 6% من إجمالي تعويضات العمالة في قطاع الصناعات التحويلية في الامارات العربية المتحدة.",
                "productID":"fa828d0e-7067-453f-a6b9-f10f112478bf",
                "visibility":"",
                "status":"production",
                "type":"dcat:Dataset",
                "version":""
        },
        "pricingPlans": {
           "en": [
                    {
                        "name": "Free usage Open Data",
                        "priceCurrency": "AED",
                        "price": "0.00",
                        "billingDuration": "instant",
                        "unit": "Open-data",
                        "maxTransactionQuantity": "0"
                    }
                ],
           "ar": [
                    {
                        "name": "استخدام مجاني للبيانات المفتوحة",
                        "priceCurrency": "AED",
                        "price": "0.00",
                        "billingDuration": "instant",
                        "unit": "Open-data",
                        "maxTransactionQuantity": "0"
                    }
                ]
        },
        "dataAccess":{
            "interface":{
                "outputPorttype":"URL",
                "authenticationMethod":"None",
                "x-files":["", "http://data.bayanat.ae/en_GB/api/1/util/snippet/api_info.html?resource_id=29814ed4-32a5-410c-a7e6-92dcb7201157&amp;datastore_root_url=http%3A%2F%2Fdata.bayanat.ae%2Fapi%2Faction"]
            }
        },
        "license":{
            "scope":{
                "language":"en-us",
                "definition":"You are encouraged to use the Information that is available under this license with only a few conditions. Use of any information indicates your acceptance of the terms below. The Information Provider grants you a worldwide, royalty-free, perpetual, non-exclusive license to use the Information, including for commercial purposes, subject to the terms below.",
                "restrictions":"Acknowledge the source of the information by including any attribution statement specified by the Information Provider(s) and, where possible, provide a link to this license. If the Information Provider does not provide a specific attribution statement, or if you are using information from several Information Providers and multiple attributions are not practical for your product or application, you must use the following attribution statement: Contains information licensed under this license. The terms of this license are important, and if you fail to comply with any of them, the rights granted to you under this license, or any similar license granted by the Information Provider, will end automatically. This license does not grant you any right to use: Personal Information, Third-party rights that the Information Provider is not authorized to license, The names, crests, logos, or other official symbols of the Information Provider, Information subject to other intellectual property rights, including patents, trade-marks and official marks. Non-endorsement: This license does not grant you any right to use the information in a way that suggests any official status or that the Information Provider endorses you or your use of the Information.",
                "geographicalArea":[
                    "Global"
                    ],
                 "exclusive":false,
                 "rights":[
                    "Reproduction",
                    "Display",
                    "Distribution",
                    "Adaptation",
                    "Reselling"
                  ]
             },
             "governance":{
                "warranties": "The information is licensed “as is”, and the Information Provider excludes all representations, warranties, obligations, and liabilities, whether express or implied, to the maximum extent permitted by law. The Information Provider is not liable for any errors or omissions in the Information, and will not under any circumstances be liable for any direct, indirect, special, incidental, consequential, or other loss, injury or damage caused by its use or otherwise arising in connection with this license or the Information, even if specifically advised of the possibility of such loss, injury or damage.",
                "applicableLaws": "This license is governed by the Abu Dhabi Government Open Data Policy (v1.0), in addition to the other relevant laws issued by the UAE Government and the Abu Dhabi Government."
             }
        },
        "dataHolder":{
            "legalName":"Federal competitiveness and statistics authority",
            "businessId":"",
            "addressRegion":"Abu Dhabi",
            "addressLocality":"Abu Dhabi",
            "addressCountry":"United Arab Emirates",
            "URL":"https://data.abudhabi/opendata/",
            "email":"noemailprovided@adda.gov.ae"
        }
    }
}
