{
  "product":{
        "en":{
                "name":"Islands SaltDome and Coastal Rocky Cliffs",
                "description":"This dataset represents Islands (Salt domes) &amp; coastal rocky cliffs derived through Satellite Image processing. Status: Environmentally Sensitive within Abu Dhabi emirate. Location: Abu Dhabi’s waters within the UAE’s Exclusive Economic Zone. Islands of this habitat type include Sir Bani Yas, Delma Island, Qarnein and Zirku Island. Description: Includes low to high cliffs on the immediate coastline as well as salt domes located on islands. This habitat provides nesting habitat for seabirds including the White-cheeked Tern (Sterna repressa), Bridled Tern (Sterna anaethetus), Lesser Crested Tern (Thalasseus bengalensis), Greater Crested Tern Thalasseus bergii) Sooty Gull (Larus hemprichii), Socotra Cormarant (Phalacrocorax nigrogularis), Sooty Falcon (Falco concolor) and the Hawksbill Turtle (Eretmochelys imbricata).",
                "productID":"5945d77d-030e-4fae-8123-01b49a118e0e",
                "visibility":"public",
                "status":"production",
                "type":"dcat:Dataset",
                "version":""
         },
         "ar":{
                "name":"قبة ملح الجزيرة والمنحدرات الصخرية الساحلية",
                "description":"تمثل مجموعة البيانات هذه الجزر (قباب الملح) والمنحدرات الصخرية الساحلية المشتقة من معالجة صور الأقمار الصناعية. الحالة: حساسة بيئياً داخل إمارة أبوظبي. الموقع: مياه أبوظبي داخل المنطقة الاقتصادية الخاصة بدولة الإمارات العربية المتحدة. جزر من هذا النوع تشمل جزيرة صير بني ياس وجزيرة دلما وقرنين وجزيرة زركو. الوصف: تشمل منحدرات منخفضة إلى مرتفعة على الساحل المباشر بالإضافة إلى قباب ملحية تقع على الجزر. يوفر هذا الموطن موطنًا تعشيشًا للطيور البحرية بما في ذلك طائر الخرشنة الأبيض الخد (Sterna repressa) ، وخطاف البحر الملتصق (Sterna anaethetus) ، وخطاف البحر الصغرى (Thalasseus bengalensis) ، وخطاف البحر المتوج الأكبر (Larus hemprichormax) ، nigrogularis) ، و Sooty Falcon (Falco concolor) وسلحفاة Hawksbill (Eretmochelys imbricata)",
                "productID":"5945d77d-030e-4fae-8123-01b49a118e0e",
                "visibility":"",
                "status":"production",
                "type":"dcat:Dataset",
                "version":""
        },
        "pricingPlans": {
           "en": [
                    {
                        "name": "Free usage Open Data",
                        "priceCurrency": "AED",
                        "price": "0.00",
                        "billingDuration": "instant",
                        "unit": "Open-data",
                        "maxTransactionQuantity": "0"
                    }
                ],
           "ar": [
                    {
                        "name": "استخدام مجاني للبيانات المفتوحة",
                        "priceCurrency": "AED",
                        "price": "0.00",
                        "billingDuration": "instant",
                        "unit": "Open-data",
                        "maxTransactionQuantity": "0"
                    }
                ]
        },
        "dataAccess":{
            "interface":{
                "outputPorttype":"URL",
                "authenticationMethod":"None",
                "x-files":["https://enviroportal.ead.ae/server/rest/services/Enviroportal/EnvironmentallySensitiveHabitats/MapServer/3"]
            }
        },
        "license":{
            "scope":{
                "language":"en-us",
                "definition":"You are encouraged to use the Information that is available under this license with only a few conditions. Use of any information indicates your acceptance of the terms below. The Information Provider grants you a worldwide, royalty-free, perpetual, non-exclusive license to use the Information, including for commercial purposes, subject to the terms below.",
                "restrictions":"Acknowledge the source of the information by including any attribution statement specified by the Information Provider(s) and, where possible, provide a link to this license. If the Information Provider does not provide a specific attribution statement, or if you are using information from several Information Providers and multiple attributions are not practical for your product or application, you must use the following attribution statement: Contains information licensed under this license. The terms of this license are important, and if you fail to comply with any of them, the rights granted to you under this license, or any similar license granted by the Information Provider, will end automatically. This license does not grant you any right to use: Personal Information, Third-party rights that the Information Provider is not authorized to license, The names, crests, logos, or other official symbols of the Information Provider, Information subject to other intellectual property rights, including patents, trade-marks and official marks. Non-endorsement: This license does not grant you any right to use the information in a way that suggests any official status or that the Information Provider endorses you or your use of the Information.",
                "geographicalArea":[
                    "Global"
                    ],
                 "exclusive":false,
                 "rights":[
                    "Reproduction",
                    "Display",
                    "Distribution",
                    "Adaptation",
                    "Reselling"
                  ]
             },
             "governance":{
                "warranties": "The information is licensed “as is”, and the Information Provider excludes all representations, warranties, obligations, and liabilities, whether express or implied, to the maximum extent permitted by law. The Information Provider is not liable for any errors or omissions in the Information, and will not under any circumstances be liable for any direct, indirect, special, incidental, consequential, or other loss, injury or damage caused by its use or otherwise arising in connection with this license or the Information, even if specifically advised of the possibility of such loss, injury or damage.",
                "applicableLaws": "This license is governed by the Abu Dhabi Government Open Data Policy (v1.0), in addition to the other relevant laws issued by the UAE Government and the Abu Dhabi Government."
             }
        },
        "dataHolder":{
            "legalName":"Environment Agency Abu Dhabi",
            "businessId":"",
            "addressRegion":"Abu Dhabi",
            "addressLocality":"Abu Dhabi",
            "addressCountry":"United Arab Emirates",
            "URL":"https://data.abudhabi/opendata/",
            "email":"noemailprovided@adda.gov.ae"
        }
    }
}
