{
  "product":{
        "en":{
                "name":"Land Degradation",
                "description":"This layer representing the Land Degradation is a derived dataset from the Abu Dhabi Soil Survey Project 2009. The soil interpretation for ‘Land Degradation’ evaluates the soil factors that imply the presence of a soil condition that may be limiting to plant growth. Categorizing land degradation in a highly eroded and eroding desert environment is problematic. Thus the evaluation presented here has been developed through a consultative process to obtain a consensus of important factors in this environment. The evaluation deviates from conventional assessments of land degradation that usually consider either the soil’s risk (vulnerability) to erosion and degradation under a given set of circumstances (e.g. irrigated agriculture), or the level of degradation that has occurred as a result of human intervention. In this case the evaluation accounts for long-term natural factors that have led to the land being in a relatively degraded state. Thus a saline soil is considered to be degraded even though this may now be considered its natural condition. Similarly a surface lag of gravels is evidence that erosion has happened in the past. The soils may now be stabilized by this surface cover and erosion may no longer occur though the current evaluation would show them as being degraded. In contrast the dune systems that are by definition evidence of soil particle mobility are evaluated as having no degradation. The ratings are for soils in their natural condition; however they also take present land use into consideration by considering land under forestry or agriculture as being protected and so not degraded. Use limitations The data must be used appropriately for the scale of mapping. Prior to decisions about land use more detailed site inspection is likely to be required to develop detailed understanding of soil and site characteristics related to the planned use. Created by Environment Agency Abu Dhabi as part of the Abu Dhabi Soil Survey project. Data Origin:EAD.",
                "productID":"bdbe8335-67a6-4b1d-824c-1d1fda5214ec",
                "visibility":"public",
                "status":"production",
                "type":"dcat:Dataset",
                "version":""
         },
         "ar":{
                "name":"تدهور الأرض",
                "description":"وهذه الطبقة التي تمثل تدهور الأراضي هي مجموعة بيانات مستمدة من مشروع مسح التربة في أبو ظبي لعام 2009. ويقيم تفسير التربة ل "تردي الأراضي" عوامل التربة التي تنطوي على وجود حالة في التربة قد تحد من نمو النبات. إن تصنيف تدهور الأراضي في بيئة صحراوية متآكلة ومتآكلة إلى حد كبير أمر إشكالي. وهكذا فإن التقييم المقدم هنا قد وضع من خلال عملية تشاورية للحصول على توافق في الآراء بشأن العوامل الهامة في هذه البيئة. وينحرف التقييم عن التقييمات التقليدية لتدهور الأراضي التي عادة ما تعتبر إما مخاطر التربة (قابلية التأثر) على التآكل والتدهور في ظل مجموعة معينة من الظروف (مثل الزراعة المروية)، أو مستوى التدهور الذي حدث نتيجة للتدخل البشري. وفي هذه الحالة، يفسر التقييم العوامل الطبيعية الطويلة الأجل التي أدت إلى تدهور الأرض نسبيا. وهكذا فإن التربة المالحة تعتبر متدهورة حتى وإن كان ذلك يمكن اعتباره الآن حالتها الطبيعية. وعلى نحو مماثل، فإن تباطؤا سطحيا في الحصى دليل على ان التآكل حدث في الماضي. وقد تستقر التربة الآن بهذا الغطاء السطحي، وقد لا يحدث التحات بعد الآن على الرغم من أن التقييم الحالي قد يظهر أنها قد تدهورت. وعلى النقيض من نظم الكثبان الرملية التي هي بحكم تعريفها دليل على تنقل جسيمات التربة، فإنها تقيم على أنها لا تنطوي على تدهور. وهذه التصنيفات هي للتربة في حالتها الطبيعية؛ غير أنها تأخذ أيضا في الاعتبار الاستخدام الحالي للأراضي من خلال إعتبار أن الأراضي الموجودة تحت الحراجة أو الزراعة محمية وبالتالي لا تتدهور. إستخدام القيود يجب إستخدام البيانات بشكل مناسب لجدول التعيين. وقبل إتخاذ قرارات بشأن إستخدام الأراضي، من المرجح أن تكون هناك حاجة إلى إجراء تفتيش أكثر تفصيلا للمواقع من أجل التوصل إلى فهم مفصل لخصائص التربة والموقع المتعلقة بالاستخدام المخطط له. تم إنشاؤه من قبل وكالة البيئة في أبو ظبي كجزء من مشروع مسح التربة في أبو ظبي. أصل البيانات:EAD.",
                "productID":"bdbe8335-67a6-4b1d-824c-1d1fda5214ec",
                "visibility":"",
                "status":"production",
                "type":"dcat:Dataset",
                "version":""
        },
        "pricingPlans": {
           "en": [
                    {
                        "name": "Free usage Open Data",
                        "priceCurrency": "AED",
                        "price": "0.00",
                        "billingDuration": "instant",
                        "unit": "Open-data",
                        "maxTransactionQuantity": "0"
                    }
                ],
           "ar": [
                    {
                        "name": "استخدام مجاني للبيانات المفتوحة",
                        "priceCurrency": "AED",
                        "price": "0.00",
                        "billingDuration": "instant",
                        "unit": "Open-data",
                        "maxTransactionQuantity": "0"
                    }
                ]
        },
        "dataAccess":{
            "interface":{
                "outputPorttype":"URL",
                "authenticationMethod":"None",
                "x-files":["https://enviroportal.ead.ae/server/rest/services/Enviroportal/LandResources/MapServer/4"]
            }
        },
        "license":{
            "scope":{
                "language":"en-us",
                "definition":"You are encouraged to use the Information that is available under this license with only a few conditions. Use of any information indicates your acceptance of the terms below. The Information Provider grants you a worldwide, royalty-free, perpetual, non-exclusive license to use the Information, including for commercial purposes, subject to the terms below.",
                "restrictions":"Acknowledge the source of the information by including any attribution statement specified by the Information Provider(s) and, where possible, provide a link to this license. If the Information Provider does not provide a specific attribution statement, or if you are using information from several Information Providers and multiple attributions are not practical for your product or application, you must use the following attribution statement: Contains information licensed under this license. The terms of this license are important, and if you fail to comply with any of them, the rights granted to you under this license, or any similar license granted by the Information Provider, will end automatically. This license does not grant you any right to use: Personal Information, Third-party rights that the Information Provider is not authorized to license, The names, crests, logos, or other official symbols of the Information Provider, Information subject to other intellectual property rights, including patents, trade-marks and official marks. Non-endorsement: This license does not grant you any right to use the information in a way that suggests any official status or that the Information Provider endorses you or your use of the Information.",
                "geographicalArea":[
                    "Global"
                    ],
                 "exclusive":false,
                 "rights":[
                    "Reproduction",
                    "Display",
                    "Distribution",
                    "Adaptation",
                    "Reselling"
                  ]
             },
             "governance":{
                "warranties": "The information is licensed “as is”, and the Information Provider excludes all representations, warranties, obligations, and liabilities, whether express or implied, to the maximum extent permitted by law. The Information Provider is not liable for any errors or omissions in the Information, and will not under any circumstances be liable for any direct, indirect, special, incidental, consequential, or other loss, injury or damage caused by its use or otherwise arising in connection with this license or the Information, even if specifically advised of the possibility of such loss, injury or damage.",
                "applicableLaws": "This license is governed by the Abu Dhabi Government Open Data Policy (v1.0), in addition to the other relevant laws issued by the UAE Government and the Abu Dhabi Government."
             }
        },
        "dataHolder":{
            "legalName":"Environment Agency Abu Dhabi",
            "businessId":"",
            "addressRegion":"Abu Dhabi",
            "addressLocality":"Abu Dhabi",
            "addressCountry":"United Arab Emirates",
            "URL":"https://data.abudhabi/opendata/",
            "email":"noemailprovided@adda.gov.ae"
        }
    }
}
