{
  "product":{
        "en":{
                "name":"Mountain Slopes Screes and Associated Wadis",
                "description":"This dataset represents Mountain slopes, screes and associated wadis derived through Satellite Image processing. Status: Critical Habitat within Abu Dhabi emirate. Description: Mountain terrain including rocky foothills, associated wadis and temporary water courses. Wadis refer to the upper and middle reaches of the wadi system, before it merges into the flood plain and open terrain. Trees and shrubs at lower levels are Ziziphus spina-christi, Prosopis juliflora, Acacia tortilis and Lycium shawii, with several other woody species at higher altitudes, such as Moringa peregrina, Peripolca aphylla and Ephedra foliata. Shrubs and dwarf shrubs include Acridocarpus orientalis, Capparis cartilaginea, Euphorbia larica, Pergularia tomentosa, Gaillonia aucheri and Ochradenus arabicus. Breeding birds include Barbary Falcon, Liechtenstein’s Sandgrouse, Sand Partridge, Little Owl, Pale Crag Martin, Hume’s Wheatear, Hooded Wheatear, Desert Lark, and White-spectacled Bulbul. Mammals include Arabian Tahr, Blanford’s Fox and Egyptian Spiny Mouse. Mountain slopes are with low vegetation cover but species rich with trees, stem succulents, shrubs, dwarf shrubs and perennial grasses. Species supported include Cenchrus ciliaris, Cymbopogon commutatus, Panicum turgidum; Pennisetum divisum; Blepharis ciliaris; Pulicaria glutinosa.",
                "productID":"ddf9c7e9-4599-4bdf-ae9e-3f0c48d5dae3",
                "visibility":"public",
                "status":"production",
                "type":"dcat:Dataset",
                "version":""
         },
         "ar":{
                "name":"منحدرات الجبال والأودية المرتبطة بها",
                "description":"تمثل مجموعة البيانات هذه المنحدرات الجبلية والأشجار والأودية المرتبطة بها المستمدة من معالجة صور الأقمار الصناعية. الحالة: موطن حرج داخل إمارة أبوظبي. الوصف: التضاريس الجبلية بما في ذلك السفوح الصخرية والأودية المرتبطة بها ومجاري المياه المؤقتة. تشير الوديان إلى الروافد العليا والوسطى لنظام الوادي ، قبل أن تندمج في السهل الفيضي والتضاريس المفتوحة. الأشجار والشجيرات في المستويات الأدنى هي Ziziphus spina-christi و Prosopis juliflora و Acacia tortilis و Lycium shawii ، مع العديد من الأنواع الخشبية الأخرى على ارتفاعات أعلى ، مثل Moringa peregrina و Peripolca aphylla و Ephedra foliata. تشمل الشجيرات والشجيرات القزمية Acridocarpus orientalis و Capparis cartilaginea و Euphorbia larica و Pergularia tomentosa و Gaillonia aucheri و Ochradenus arabicus. تشمل الطيور المتكاثرة Barbary Falcon ، و Sandgrouse من Liechtenstein ، و Sand Partridge ، و Little Owl ، و Pale Crag Martin ، و Hume’s Wheatear ، و Hooded Wheatear ، و Desert Lark ، و White-view Bulbul. تشمل الثدييات الطهر العربي وثعلب بلانفورد والفأر الشائك المصري. المنحدرات الجبلية ذات غطاء نباتي منخفض ولكن الأنواع غنية بالأشجار ونباتات الساق والشجيرات والشجيرات القزمية والأعشاب المعمرة. تشمل الأنواع المدعومة Cenchrus ciliaris و Cymbopogon commutatus و Panicum turgidum ؛ Pennisetum divisum. Blepharis ciliaris. بوليكاريا جلوتينوزا",
                "productID":"ddf9c7e9-4599-4bdf-ae9e-3f0c48d5dae3",
                "visibility":"",
                "status":"production",
                "type":"dcat:Dataset",
                "version":""
        },
        "pricingPlans": {
           "en": [
                    {
                        "name": "Free usage Open Data",
                        "priceCurrency": "AED",
                        "price": "0.00",
                        "billingDuration": "instant",
                        "unit": "Open-data",
                        "maxTransactionQuantity": "0"
                    }
                ],
           "ar": [
                    {
                        "name": "استخدام مجاني للبيانات المفتوحة",
                        "priceCurrency": "AED",
                        "price": "0.00",
                        "billingDuration": "instant",
                        "unit": "Open-data",
                        "maxTransactionQuantity": "0"
                    }
                ]
        },
        "dataAccess":{
            "interface":{
                "outputPorttype":"URL",
                "authenticationMethod":"None",
                "x-files":["https://enviroportal.ead.ae/server/rest/services/Enviroportal/CriticalHabitats/MapServer/4"]
            }
        },
        "license":{
            "scope":{
                "language":"en-us",
                "definition":"You are encouraged to use the Information that is available under this license with only a few conditions. Use of any information indicates your acceptance of the terms below. The Information Provider grants you a worldwide, royalty-free, perpetual, non-exclusive license to use the Information, including for commercial purposes, subject to the terms below.",
                "restrictions":"Acknowledge the source of the information by including any attribution statement specified by the Information Provider(s) and, where possible, provide a link to this license. If the Information Provider does not provide a specific attribution statement, or if you are using information from several Information Providers and multiple attributions are not practical for your product or application, you must use the following attribution statement: Contains information licensed under this license. The terms of this license are important, and if you fail to comply with any of them, the rights granted to you under this license, or any similar license granted by the Information Provider, will end automatically. This license does not grant you any right to use: Personal Information, Third-party rights that the Information Provider is not authorized to license, The names, crests, logos, or other official symbols of the Information Provider, Information subject to other intellectual property rights, including patents, trade-marks and official marks. Non-endorsement: This license does not grant you any right to use the information in a way that suggests any official status or that the Information Provider endorses you or your use of the Information.",
                "geographicalArea":[
                    "Global"
                    ],
                 "exclusive":false,
                 "rights":[
                    "Reproduction",
                    "Display",
                    "Distribution",
                    "Adaptation",
                    "Reselling"
                  ]
             },
             "governance":{
                "warranties": "The information is licensed “as is”, and the Information Provider excludes all representations, warranties, obligations, and liabilities, whether express or implied, to the maximum extent permitted by law. The Information Provider is not liable for any errors or omissions in the Information, and will not under any circumstances be liable for any direct, indirect, special, incidental, consequential, or other loss, injury or damage caused by its use or otherwise arising in connection with this license or the Information, even if specifically advised of the possibility of such loss, injury or damage.",
                "applicableLaws": "This license is governed by the Abu Dhabi Government Open Data Policy (v1.0), in addition to the other relevant laws issued by the UAE Government and the Abu Dhabi Government."
             }
        },
        "dataHolder":{
            "legalName":"Environment Agency Abu Dhabi",
            "businessId":"",
            "addressRegion":"Abu Dhabi",
            "addressLocality":"Abu Dhabi",
            "addressCountry":"United Arab Emirates",
            "URL":"https://data.abudhabi/opendata/",
            "email":"noemailprovided@adda.gov.ae"
        }
    }
}
