{
  "product":{
        "en":{
                "name":"Nesaab Fishing Gear Distribution",
                "description":"The spatial distribution of Nesaab fishing gear used in Abu Dhabi Emirate. Nesaab is a standing gill net placed perpendicular along the shore line in shallow waters. The net is set in I, L or even T shapes. The gill net is fixed with weights and buoys so that it covers the total water column, during the night. After 2-3 hours the net is collected. The Nesaab gill net is unregulated. Data originates from Abu Dhabi commercial fisheries statistics stored in the National Fisheries Information System (NFIS), 2010-2012. Enumerators interview fishermen on their fishing trip whereabouts, utilizing a marine grid with spatial units measuring approx. 18 by 18 km. This allowed to pinpoint the actual fishing grounds for the Nesaab fishing gear more accurately. The total sample size was 448 records obtained from Delma, Al Marfa, Saadiyat and Al Bateen landing sites.",
                "productID":"b067c414-635c-4e6b-8a83-368446478a2a",
                "visibility":"public",
                "status":"production",
                "type":"dcat:Dataset",
                "version":""
         },
         "ar":{
                "name":"التوزيع لمعدات صيد نصاب",
                "description":"التوزيع المكاني لمعدات صيد نصاب المستخدمة في إمارة أبوظبي. نصاب عبارة عن شبكة خيشومية قائمة موضوعة بشكل عمودي على طول خط الشاطئ في المياه الضحلة. يتم تعيين الشبكة في أشكال I أو L أو حتى T. يتم تثبيت الشبكة الخيشومية بأوزان وعوامات بحيث تغطي عمود الماء الكلي أثناء الليل. بعد 2-3 ساعات يتم جمع الشبكة. شبكة نصاب الخيشومية غير منظمة. البيانات مستمدة من إحصاءات مصايد الأسماك التجارية في أبو ظبي المخزنة في النظام الوطني لمعلومات المصايد (NFIS) ، 2010-2012. يقوم العدادون بإجراء مقابلات مع الصيادين في أماكن تواجدهم في رحلة الصيد ، وذلك باستخدام شبكة بحرية بوحدات مكانية تقيس. 18 × 18 كم. سمح ذلك بتحديد مناطق الصيد الفعلية لمعدات صيد نصاب بدقة أكبر. بلغ حجم العينة الإجمالي 448 سجلاً تم الحصول عليها من مواقع إنزال دلما والمرفأ والسعديات والبطين",
                "productID":"b067c414-635c-4e6b-8a83-368446478a2a",
                "visibility":"",
                "status":"production",
                "type":"dcat:Dataset",
                "version":""
        },
        "pricingPlans": {
           "en": [
                    {
                        "name": "Free usage Open Data",
                        "priceCurrency": "AED",
                        "price": "0.00",
                        "billingDuration": "instant",
                        "unit": "Open-data",
                        "maxTransactionQuantity": "0"
                    }
                ],
           "ar": [
                    {
                        "name": "استخدام مجاني للبيانات المفتوحة",
                        "priceCurrency": "AED",
                        "price": "0.00",
                        "billingDuration": "instant",
                        "unit": "Open-data",
                        "maxTransactionQuantity": "0"
                    }
                ]
        },
        "dataAccess":{
            "interface":{
                "outputPorttype":"URL",
                "authenticationMethod":"None",
                "x-files":["https://enviroportal.ead.ae/server/rest/services/Enviroportal/Fisheries/MapServer/7"]
            }
        },
        "license":{
            "scope":{
                "language":"en-us",
                "definition":"You are encouraged to use the Information that is available under this license with only a few conditions. Use of any information indicates your acceptance of the terms below. The Information Provider grants you a worldwide, royalty-free, perpetual, non-exclusive license to use the Information, including for commercial purposes, subject to the terms below.",
                "restrictions":"Acknowledge the source of the information by including any attribution statement specified by the Information Provider(s) and, where possible, provide a link to this license. If the Information Provider does not provide a specific attribution statement, or if you are using information from several Information Providers and multiple attributions are not practical for your product or application, you must use the following attribution statement: Contains information licensed under this license. The terms of this license are important, and if you fail to comply with any of them, the rights granted to you under this license, or any similar license granted by the Information Provider, will end automatically. This license does not grant you any right to use: Personal Information, Third-party rights that the Information Provider is not authorized to license, The names, crests, logos, or other official symbols of the Information Provider, Information subject to other intellectual property rights, including patents, trade-marks and official marks. Non-endorsement: This license does not grant you any right to use the information in a way that suggests any official status or that the Information Provider endorses you or your use of the Information.",
                "geographicalArea":[
                    "Global"
                    ],
                 "exclusive":false,
                 "rights":[
                    "Reproduction",
                    "Display",
                    "Distribution",
                    "Adaptation",
                    "Reselling"
                  ]
             },
             "governance":{
                "warranties": "The information is licensed “as is”, and the Information Provider excludes all representations, warranties, obligations, and liabilities, whether express or implied, to the maximum extent permitted by law. The Information Provider is not liable for any errors or omissions in the Information, and will not under any circumstances be liable for any direct, indirect, special, incidental, consequential, or other loss, injury or damage caused by its use or otherwise arising in connection with this license or the Information, even if specifically advised of the possibility of such loss, injury or damage.",
                "applicableLaws": "This license is governed by the Abu Dhabi Government Open Data Policy (v1.0), in addition to the other relevant laws issued by the UAE Government and the Abu Dhabi Government."
             }
        },
        "dataHolder":{
            "legalName":"Environment Agency Abu Dhabi",
            "businessId":"",
            "addressRegion":"Abu Dhabi",
            "addressLocality":"Abu Dhabi",
            "addressCountry":"United Arab Emirates",
            "URL":"https://data.abudhabi/opendata/",
            "email":"noemailprovided@adda.gov.ae"
        }
    }
}
