{
  "product":{
        "en":{
                "name":"Non-financial assets data at the UAE level (In million AED)",
                "description":"Fixed assets: are produced assets that are used repeatedly or continuously in processes of production for more than one year. (As defined in the government's financial statistics manual issued by the International Monetary Fund )
Inventories: are stocks of goods held by general government units that are intended for sale, use in production, or other use at a later date. They can be strategic stocks, materials and supplies, work in progress, finished goods, or goods held for resale. (As defined in the government's financial statistics manual issued by the International Monetary Fund)
Valuables: are produced assets that are not used primarily for purposes of production or consumption but are held as stores of value over time. (As defined in the government's financial statistics manual issued by the International Monetary Fund)
Non-produced assets: are assets needed for production that have not themselves been produced, such as land, subsoil assets, and certain intangible assets. (As defined in the government's financial statistics manual issued by the International Monetary Fund) yearly from 2010 to 2018 according to the standards of the government's financial statistics manual issued by the International Monetary Fund",
                "productID":"2be1071a-0f25-4e15-88ef-8faf73fa6fe2",
                "visibility":"public",
                "status":"production",
                "type":"dcat:Dataset",
                "version":""
         },
         "ar":{
                "name":"صافي اقتناء الأصول غير المالية على مستوى دولة الامارات",
                "description":"تتضمن بيانات الأصول غير المالية على مستوى الإمارات (بالمليون درهم) ما يلي: 1. الأصول الثابتة: هي الأصول المنتجة التي تستخدم بصورة متكررة أو مستمرة في عمليات الإنتاج لمدة تزيد على عام واحد. (حسب تعريف دليل الإحصائيات المالية للحكومة الصادر عن صندوق النقد الدولي) 2. المخزون: مخزون السلع التي تحتفظ بها الوحدات الحكومية العامة والمخصصة للبيع أو الاستخدام في الإنتاج أو الاستخدامات الأخرى في وقت لاحق. يمكن أن تكون مخزونًا استراتيجيًا ، ومواد ولوازم ، والعمل الجاري ، والسلع النهائية ، أو السلع المحتفظ بها لإعادة البيع. (حسب تعريف دليل الإحصائيات المالية للحكومة الصادر عن صندوق النقد الدولي) 3. الأشياء الثمينة: هي سلع ذات قيمة كبيرة تقتنى ويحتفظ بها أساسا كمستودعات للقيمة ولا تستخدم بصورة أساسية لأغراض الانتاج أو الاستهلاك وينتظر أن تزداد القيمة الحقيقية لهذه السلع أو ألا تهبط على أقل تقدير وهذه السلع لا تتدهور بمرور الزمن في ظل الظروف العادية (حسب تعريف دليل الإحصائيات المالية للحكومة الصادر عن صندوق النقد الدولي) 4. الأصول غير المنتجة: هي الأصول اللازمة للإنتاج التي لم يتم إنتاجها في حد ذاتها ، مثل الأرض ، وأصول باطن الأرض ، وبعض الأصول غير الملموسة. (حسب تعريف دليل الإحصائيات المالية للحكومة الصادر عن صندوق النقد الدولي) من الاعوام 2010 إلى 2018 وفقًا لمعايير دليل الإحصائيات المالية الحكومية الصادر عن صندوق النقد الدولي",
                "productID":"2be1071a-0f25-4e15-88ef-8faf73fa6fe2",
                "visibility":"",
                "status":"production",
                "type":"dcat:Dataset",
                "version":""
        },
        "pricingPlans": {
           "en": [
                    {
                        "name": "Free usage Open Data",
                        "priceCurrency": "AED",
                        "price": "0.00",
                        "billingDuration": "instant",
                        "unit": "Open-data",
                        "maxTransactionQuantity": "0"
                    }
                ],
           "ar": [
                    {
                        "name": "استخدام مجاني للبيانات المفتوحة",
                        "priceCurrency": "AED",
                        "price": "0.00",
                        "billingDuration": "instant",
                        "unit": "Open-data",
                        "maxTransactionQuantity": "0"
                    }
                ]
        },
        "dataAccess":{
            "interface":{
                "outputPorttype":"URL",
                "authenticationMethod":"None",
                "x-files":["http://data.bayanat.ae/en_GB/api/1/util/snippet/api_info.html?resource_id=bbcae405-d9fe-48fb-9dea-1a04b2b03c30&amp;datastore_root_url=http%3A%2F%2Fdata.bayanat.ae%2Fapi%2Faction", ""]
            }
        },
        "license":{
            "scope":{
                "language":"en-us",
                "definition":"You are encouraged to use the Information that is available under this license with only a few conditions. Use of any information indicates your acceptance of the terms below. The Information Provider grants you a worldwide, royalty-free, perpetual, non-exclusive license to use the Information, including for commercial purposes, subject to the terms below.",
                "restrictions":"Acknowledge the source of the information by including any attribution statement specified by the Information Provider(s) and, where possible, provide a link to this license. If the Information Provider does not provide a specific attribution statement, or if you are using information from several Information Providers and multiple attributions are not practical for your product or application, you must use the following attribution statement: Contains information licensed under this license. The terms of this license are important, and if you fail to comply with any of them, the rights granted to you under this license, or any similar license granted by the Information Provider, will end automatically. This license does not grant you any right to use: Personal Information, Third-party rights that the Information Provider is not authorized to license, The names, crests, logos, or other official symbols of the Information Provider, Information subject to other intellectual property rights, including patents, trade-marks and official marks. Non-endorsement: This license does not grant you any right to use the information in a way that suggests any official status or that the Information Provider endorses you or your use of the Information.",
                "geographicalArea":[
                    "Global"
                    ],
                 "exclusive":false,
                 "rights":[
                    "Reproduction",
                    "Display",
                    "Distribution",
                    "Adaptation",
                    "Reselling"
                  ]
             },
             "governance":{
                "warranties": "The information is licensed “as is”, and the Information Provider excludes all representations, warranties, obligations, and liabilities, whether express or implied, to the maximum extent permitted by law. The Information Provider is not liable for any errors or omissions in the Information, and will not under any circumstances be liable for any direct, indirect, special, incidental, consequential, or other loss, injury or damage caused by its use or otherwise arising in connection with this license or the Information, even if specifically advised of the possibility of such loss, injury or damage.",
                "applicableLaws": "This license is governed by the Abu Dhabi Government Open Data Policy (v1.0), in addition to the other relevant laws issued by the UAE Government and the Abu Dhabi Government."
             }
        },
        "dataHolder":{
            "legalName":"Ministry of Finance",
            "businessId":"",
            "addressRegion":"Abu Dhabi",
            "addressLocality":"Abu Dhabi",
            "addressCountry":"United Arab Emirates",
            "URL":"https://data.abudhabi/opendata/",
            "email":"noemailprovided@adda.gov.ae"
        }
    }
}
