{
  "product":{
        "en":{
                "name":"Revenue at UAE level",
                "description":"Revenue data at the UAE level (In million AED) includes the following: 1. Taxes: the Compulsory, unrequited amounts receivable by government units from institutional units. Excludes certain compulsory receivables, such as fines, penalties, and most social security contributions (as defined the government's financial statistics manual issued by the International Monetary Fund ) 2. Social contributions: actual or imputed revenue receivable by social insurance schemes to make provision for social insurance benefits payable (as defined the government's financial statistics manual issued by the International Monetary Fund ) 3. Grants: transfers receivable by government units from other resident or nonresident government units or international organizations. do not meet the definition of a tax, subsidy, or social contribution (as defined the government's financial statistics manual issued by the International Monetary Fund ) 4. Other types of revenue: Fines, penalties, forfeits, Transfers not elsewhere classified (subsidies and transfers from other sectors - excludes government and international organizations), Premiums, fees, and claims related to nonlife insurance and standardized guarantee schemes (as defined the government's financial statistics manual issued by the International Monetary Fund ) yearly From 2010 to 2018 according to the standards of the government's financial statistics manual issued by the International Monetary Fund",
                "productID":"19b201cf-799a-41a1-8206-8187cd1e3e90",
                "visibility":"public",
                "status":"production",
                "type":"dcat:Dataset",
                "version":""
         },
         "ar":{
                "name":"إيرادات على مستوى دولة الامارات العربية المتحدة",
                "description":"تتضمن بيانات الإيرادات على مستوى دولة الامارات العربية المتحدة (القيمة بالمليون درهم )التالي : 1. الضرائب: مدفوعات إلزامية بلا مقابل مستحقة القبض للحكومة من وحدات مؤسسية باستثناء مدفوعات إلزامية معينة مستحقة القبض، كالغرامات والجزاءات ومعظم مساهمات الضمان الاجتماعي(حسب تعريف دليل الإحصائيات المالية للحكومة الصادر عن صندوق النقد الدولي) 2. المساهمات الاجتماعية: إيرادات فعلية أو محتسبة مستحقة القبض لنظم التأمين الاجتماعي لرصد مخصصات من أجل منافع التأمين الاجتماعي مستحقة الدفع(حسب تعريف دليل الإحصائيات المالية للحكومة الصادر عن صندوق النقد الدولي) 3. المنح: التحويلات مستحقة القبض لوحدات حكومية من وحدات حكومية أخرى مقيمة أم غير مقيمة أو من منظمات دولية .لا تستوفي تعريف الضريبة أو إعانة الدعم أو المساهمة الاجتماعية(حسب تعريف دليل الإحصائيات المالية للحكومة الصادر عن صندوق النقد الدولي) 4. الايرادات الأخرى : غرامات وجزاءات ومصادرات و تحويلات غير مصنفة في موقع آخر (الدعم والتحويلات من قطاعات أخرى – باستثناء الحكومة والمنظمات الدولية) والأقساط والرسوم والمطالبات المرتبطة بالتأمين على غير الحياة ونظم الضمانات الموحدة (حسب تعريف دليل الإحصائيات المالية للحكومة الصادر عن صندوق النقد الدولي) لاعوام من عام 2010 الى 2018 حسب معايير دليل إحصاءات مالية الحكومة الصادر من صندوق النقد الدولي",
                "productID":"19b201cf-799a-41a1-8206-8187cd1e3e90",
                "visibility":"",
                "status":"production",
                "type":"dcat:Dataset",
                "version":""
        },
        "pricingPlans": {
           "en": [
                    {
                        "name": "Free usage Open Data",
                        "priceCurrency": "AED",
                        "price": "0.00",
                        "billingDuration": "instant",
                        "unit": "Open-data",
                        "maxTransactionQuantity": "0"
                    }
                ],
           "ar": [
                    {
                        "name": "استخدام مجاني للبيانات المفتوحة",
                        "priceCurrency": "AED",
                        "price": "0.00",
                        "billingDuration": "instant",
                        "unit": "Open-data",
                        "maxTransactionQuantity": "0"
                    }
                ]
        },
        "dataAccess":{
            "interface":{
                "outputPorttype":"URL",
                "authenticationMethod":"None",
                "x-files":["http://data.bayanat.ae/en_GB/api/1/util/snippet/api_info.html?resource_id=be451a4d-e2f9-4423-bdbf-96e39d8ff524&amp;datastore_root_url=http%3A%2F%2Fdata.bayanat.ae%2Fapi%2Faction", "http://data.bayanat.ae/ar/dataset/2714f165-55da-4d22-abd8-d7076409892b/resource/be451a4d-e2f9-4423-bdbf-96e39d8ff524/download/revenue-at-uae-level-ds-.xlsx"]
            }
        },
        "license":{
            "scope":{
                "language":"en-us",
                "definition":"You are encouraged to use the Information that is available under this license with only a few conditions. Use of any information indicates your acceptance of the terms below. The Information Provider grants you a worldwide, royalty-free, perpetual, non-exclusive license to use the Information, including for commercial purposes, subject to the terms below.",
                "restrictions":"Acknowledge the source of the information by including any attribution statement specified by the Information Provider(s) and, where possible, provide a link to this license. If the Information Provider does not provide a specific attribution statement, or if you are using information from several Information Providers and multiple attributions are not practical for your product or application, you must use the following attribution statement: Contains information licensed under this license. The terms of this license are important, and if you fail to comply with any of them, the rights granted to you under this license, or any similar license granted by the Information Provider, will end automatically. This license does not grant you any right to use: Personal Information, Third-party rights that the Information Provider is not authorized to license, The names, crests, logos, or other official symbols of the Information Provider, Information subject to other intellectual property rights, including patents, trade-marks and official marks. Non-endorsement: This license does not grant you any right to use the information in a way that suggests any official status or that the Information Provider endorses you or your use of the Information.",
                "geographicalArea":[
                    "Global"
                    ],
                 "exclusive":false,
                 "rights":[
                    "Reproduction",
                    "Display",
                    "Distribution",
                    "Adaptation",
                    "Reselling"
                  ]
             },
             "governance":{
                "warranties": "The information is licensed “as is”, and the Information Provider excludes all representations, warranties, obligations, and liabilities, whether express or implied, to the maximum extent permitted by law. The Information Provider is not liable for any errors or omissions in the Information, and will not under any circumstances be liable for any direct, indirect, special, incidental, consequential, or other loss, injury or damage caused by its use or otherwise arising in connection with this license or the Information, even if specifically advised of the possibility of such loss, injury or damage.",
                "applicableLaws": "This license is governed by the Abu Dhabi Government Open Data Policy (v1.0), in addition to the other relevant laws issued by the UAE Government and the Abu Dhabi Government."
             }
        },
        "dataHolder":{
            "legalName":"Ministry of Finance",
            "businessId":"",
            "addressRegion":"Abu Dhabi",
            "addressLocality":"Abu Dhabi",
            "addressCountry":"United Arab Emirates",
            "URL":"https://data.abudhabi/opendata/",
            "email":"noemailprovided@adda.gov.ae"
        }
    }
}
