{
  "product":{
        "en":{
                "name":"Soil",
                "description":"This layer represents Soil Classification of Abu Dhabi Emirate. The soils of Abu Dhabi Emirate were mapped on the basis of observations at more than 22,000 sites in combination with satellite imagery interpretation. The survey was conducted as a field investigation between May 2006 and September 2007. Field techniques, soil classification, nomenclature and interpretation were based on the scientific and technical standards of the United States Department of Agriculture-Natural Resources Conservation Service (USDA-NRCS). The survey was undertaken as a fourth order survey at a scale of 1:100,000, supported by laboratory data. Soil map units are a collection of areas defined and named the same according to the relative proportion of the soil components that they contain. Map units are named according to the dominant soil or contrasting soils which typically account for at least 50% of the extent of the map unit. The identification and allocation of soil components to map units evolved through a number of iterations. In finalizing the component soils to an acceptable number, consideration was given to maintaining the diversity of soil types within the map unit, ensuring that soils with a greater occurrence throughout the Emirate were adequately represented, and maintaining the overall nature of individual map units. Use limitations The data must be used appropriately for the scale of mapping. Prior to decisions about land use more detailed site inspection is likely to be required to develop detailed understanding of soil and site characteristics related to the planned use. Created by Environment Agency Abu Dhabi as part of the Abu Dhabi Soil Survey project. Data Origin:EAD.",
                "productID":"fab518db-2af8-41f9-9e3e-c470fa5d662f",
                "visibility":"public",
                "status":"production",
                "type":"dcat:Dataset",
                "version":""
         },
         "ar":{
                "name":"التربة",
                "description":"تمثل هذه الطبقة تصنيف التربة لإمارة أبوظبي. تم تعيين تربة إمارة أبوظبي على أساس الملاحظات في أكثر من 22000 موقع بالاقتران مع تفسير صور الأقمار الصناعية. تم إجراء المسح باعتباره تحقيقًا ميدانيًا بين مايو 2006 وسبتمبر 2007. وقد استندت التقنيات الميدانية وتصنيف التربة والتسميات والتفسير إلى المعايير العلمية والتقنية لوزارة الزراعة الأمريكية - خدمة حفظ الموارد الطبيعية (USDA-NRCS). تم إجراء المسح كمسح من الدرجة الرابعة بمقياس 1: 100000 ، مدعومًا ببيانات معملية. وحدات خريطة التربة عبارة عن مجموعة من المناطق المحددة وتسمى بنفس الاسم وفقًا للنسبة النسبية لمكونات التربة التي تحتوي عليها. تتم تسمية وحدات الخريطة وفقًا للتربة السائدة أو التربة المتباينة والتي تمثل عادةً 50٪ على الأقل من مدى وحدة الخريطة. تحديد وتخصيص مكونات التربة لرسم خريطة للوحدات التي تطورت من خلال عدد من التكرارات. عند الانتهاء من مكونات التربة إلى رقم مقبول ، تم إيلاء الاعتبار للحفاظ على تنوع أنواع التربة داخل وحدة الخريطة ، وضمان تمثيل التربة ذات التواجد الأكبر في جميع أنحاء الإمارة بشكل كافٍ ، والحفاظ على الطبيعة العامة لوحدات الخرائط الفردية. قيود الاستخدام يجب استخدام البيانات بشكل مناسب لمقياس رسم الخرائط. قبل اتخاذ قرارات بشأن استخدام الأراضي ، من المحتمل أن تكون هناك حاجة إلى مزيد من التفتيش التفصيلي للموقع لتطوير فهم مفصل للتربة وخصائص الموقع المتعلقة بالاستخدام المخطط. تم إنشاؤه بواسطة هيئة البيئة - أبوظبي كجزء من مشروع مسح التربة في أبوظبي",
                "productID":"fab518db-2af8-41f9-9e3e-c470fa5d662f",
                "visibility":"",
                "status":"production",
                "type":"dcat:Dataset",
                "version":""
        },
        "pricingPlans": {
           "en": [
                    {
                        "name": "Free usage Open Data",
                        "priceCurrency": "AED",
                        "price": "0.00",
                        "billingDuration": "instant",
                        "unit": "Open-data",
                        "maxTransactionQuantity": "0"
                    }
                ],
           "ar": [
                    {
                        "name": "استخدام مجاني للبيانات المفتوحة",
                        "priceCurrency": "AED",
                        "price": "0.00",
                        "billingDuration": "instant",
                        "unit": "Open-data",
                        "maxTransactionQuantity": "0"
                    }
                ]
        },
        "dataAccess":{
            "interface":{
                "outputPorttype":"URL",
                "authenticationMethod":"None",
                "x-files":["https://enviroportal.ead.ae/server/rest/services/Enviroportal/LandResources/MapServer/0"]
            }
        },
        "license":{
            "scope":{
                "language":"en-us",
                "definition":"You are encouraged to use the Information that is available under this license with only a few conditions. Use of any information indicates your acceptance of the terms below. The Information Provider grants you a worldwide, royalty-free, perpetual, non-exclusive license to use the Information, including for commercial purposes, subject to the terms below.",
                "restrictions":"Acknowledge the source of the information by including any attribution statement specified by the Information Provider(s) and, where possible, provide a link to this license. If the Information Provider does not provide a specific attribution statement, or if you are using information from several Information Providers and multiple attributions are not practical for your product or application, you must use the following attribution statement: Contains information licensed under this license. The terms of this license are important, and if you fail to comply with any of them, the rights granted to you under this license, or any similar license granted by the Information Provider, will end automatically. This license does not grant you any right to use: Personal Information, Third-party rights that the Information Provider is not authorized to license, The names, crests, logos, or other official symbols of the Information Provider, Information subject to other intellectual property rights, including patents, trade-marks and official marks. Non-endorsement: This license does not grant you any right to use the information in a way that suggests any official status or that the Information Provider endorses you or your use of the Information.",
                "geographicalArea":[
                    "Global"
                    ],
                 "exclusive":false,
                 "rights":[
                    "Reproduction",
                    "Display",
                    "Distribution",
                    "Adaptation",
                    "Reselling"
                  ]
             },
             "governance":{
                "warranties": "The information is licensed “as is”, and the Information Provider excludes all representations, warranties, obligations, and liabilities, whether express or implied, to the maximum extent permitted by law. The Information Provider is not liable for any errors or omissions in the Information, and will not under any circumstances be liable for any direct, indirect, special, incidental, consequential, or other loss, injury or damage caused by its use or otherwise arising in connection with this license or the Information, even if specifically advised of the possibility of such loss, injury or damage.",
                "applicableLaws": "This license is governed by the Abu Dhabi Government Open Data Policy (v1.0), in addition to the other relevant laws issued by the UAE Government and the Abu Dhabi Government."
             }
        },
        "dataHolder":{
            "legalName":"Environment Agency Abu Dhabi",
            "businessId":"",
            "addressRegion":"Abu Dhabi",
            "addressLocality":"Abu Dhabi",
            "addressCountry":"United Arab Emirates",
            "URL":"https://data.abudhabi/opendata/",
            "email":"noemailprovided@adda.gov.ae"
        }
    }
}
