{
  "product":{
        "en":{
                "name":"Soil Salinity from 0 to 50 cm",
                "description":"This layer representing the Soil Salinity from 0 to 50 cm is a derived dataset from the Abu Dhabi Soil Survey Project 2009. Evaluation of salinity in the first and second 50cm of the soil horizon respectively was based on electrical conductivity of the soil. Electrical conductivity is a measure of the concentration of water-soluble salts in soils. It is used to indicate the soil salinity level. High concentrations of neutral salts, such as sodium chloride and sodium sulfate, may interfere with the absorption of water by plants because the osmotic pressure in the soil solution is nearly as high as or higher than that in the plant cells. Salts may also interfere with the exchange capacity of nutrient ions, thereby resulting in nutritional deficiencies in plants. The EC values measured by soil surveyors (EC 1:1) at each soil horizon at each field site were used to calculate an average EC value (weighted for horizon thickness) for the first two 50cm layers of soil at each site. That EC value was converted to ECe by multiplying by a factor of 3. These values were used to find the median ECe value for the 0-50cm layer and 50-100cm layer for each soil component. Use limitations The data must be used appropriately for the scale of mapping. Prior to decisions about land use more detailed site inspection is likely to be required to develop detailed understanding of soil and site characteristics related to the planned use. Created by Environment Agency Abu Dhabi as part of the Abu Dhabi Soil Survey project 2009. Data Origin:EAD.",
                "productID":"0e5be206-3a12-4d3c-845a-f2ba885d44b3",
                "visibility":"public",
                "status":"production",
                "type":"dcat:Dataset",
                "version":""
         },
         "ar":{
                "name":"ملوحة التربة من صفر إلى 50 سم",
                "description":"هذه الطبقة التي تمثل ملوحة التربة من 0 إلى 50 سم هي مجموعة بيانات مشتقة من مشروع مسح التربة في أبوظبي 2009. استند تقييم الملوحة في 50 سم الأول والثاني من أفق التربة على التوالي على التوصيل الكهربائي للتربة. الموصلية الكهربائية هي مقياس لتركيز الأملاح القابلة للذوبان في الماء في التربة. يستخدم للإشارة إلى مستوى ملوحة التربة. قد تتداخل التركيزات العالية من الأملاح المحايدة ، مثل كلوريد الصوديوم وكبريتات الصوديوم ، مع امتصاص النباتات للماء لأن الضغط التناضحي في محلول التربة يكون تقريبًا أعلى أو أعلى من الضغط الموجود في خلايا النبات. قد تتداخل الأملاح أيضًا مع القدرة التبادلية للأيونات المغذية ، مما يؤدي إلى نقص التغذية في النباتات. تم استخدام قيم EC التي تم قياسها بواسطة مساحي التربة (EC 1: 1) في كل أفق تربة في كل موقع حقل لحساب متوسط ​​قيمة EC (مرجحة لسمك الأفق) لأول طبقتين 50 سم من التربة في كل موقع. تم تحويل قيمة EC إلى ECe بضربها بمعامل 3. ​​تم استخدام هذه القيم لإيجاد قيمة ECe المتوسطة للطبقة 0-50 سم وطبقة 50-100 سم لكل مكون تربة. قيود الاستخدام يجب استخدام البيانات بشكل مناسب لمقياس رسم الخرائط. قبل اتخاذ قرارات بشأن استخدام الأراضي ، من المحتمل أن تكون هناك حاجة إلى مزيد من التفتيش التفصيلي للموقع لتطوير فهم مفصل للتربة وخصائص الموقع المتعلقة بالاستخدام المخطط. تم إنشاؤه بواسطة هيئة البيئة - أبوظبي كجزء من مشروع مسح التربة في أبوظبي 2009",
                "productID":"0e5be206-3a12-4d3c-845a-f2ba885d44b3",
                "visibility":"",
                "status":"production",
                "type":"dcat:Dataset",
                "version":""
        },
        "pricingPlans": {
           "en": [
                    {
                        "name": "Free usage Open Data",
                        "priceCurrency": "AED",
                        "price": "0.00",
                        "billingDuration": "instant",
                        "unit": "Open-data",
                        "maxTransactionQuantity": "0"
                    }
                ],
           "ar": [
                    {
                        "name": "استخدام مجاني للبيانات المفتوحة",
                        "priceCurrency": "AED",
                        "price": "0.00",
                        "billingDuration": "instant",
                        "unit": "Open-data",
                        "maxTransactionQuantity": "0"
                    }
                ]
        },
        "dataAccess":{
            "interface":{
                "outputPorttype":"URL",
                "authenticationMethod":"None",
                "x-files":["https://enviroportal.ead.ae/server/rest/services/Enviroportal/LandResources/MapServer/2"]
            }
        },
        "license":{
            "scope":{
                "language":"en-us",
                "definition":"You are encouraged to use the Information that is available under this license with only a few conditions. Use of any information indicates your acceptance of the terms below. The Information Provider grants you a worldwide, royalty-free, perpetual, non-exclusive license to use the Information, including for commercial purposes, subject to the terms below.",
                "restrictions":"Acknowledge the source of the information by including any attribution statement specified by the Information Provider(s) and, where possible, provide a link to this license. If the Information Provider does not provide a specific attribution statement, or if you are using information from several Information Providers and multiple attributions are not practical for your product or application, you must use the following attribution statement: Contains information licensed under this license. The terms of this license are important, and if you fail to comply with any of them, the rights granted to you under this license, or any similar license granted by the Information Provider, will end automatically. This license does not grant you any right to use: Personal Information, Third-party rights that the Information Provider is not authorized to license, The names, crests, logos, or other official symbols of the Information Provider, Information subject to other intellectual property rights, including patents, trade-marks and official marks. Non-endorsement: This license does not grant you any right to use the information in a way that suggests any official status or that the Information Provider endorses you or your use of the Information.",
                "geographicalArea":[
                    "Global"
                    ],
                 "exclusive":false,
                 "rights":[
                    "Reproduction",
                    "Display",
                    "Distribution",
                    "Adaptation",
                    "Reselling"
                  ]
             },
             "governance":{
                "warranties": "The information is licensed “as is”, and the Information Provider excludes all representations, warranties, obligations, and liabilities, whether express or implied, to the maximum extent permitted by law. The Information Provider is not liable for any errors or omissions in the Information, and will not under any circumstances be liable for any direct, indirect, special, incidental, consequential, or other loss, injury or damage caused by its use or otherwise arising in connection with this license or the Information, even if specifically advised of the possibility of such loss, injury or damage.",
                "applicableLaws": "This license is governed by the Abu Dhabi Government Open Data Policy (v1.0), in addition to the other relevant laws issued by the UAE Government and the Abu Dhabi Government."
             }
        },
        "dataHolder":{
            "legalName":"Environment Agency Abu Dhabi",
            "businessId":"",
            "addressRegion":"Abu Dhabi",
            "addressLocality":"Abu Dhabi",
            "addressCountry":"United Arab Emirates",
            "URL":"https://data.abudhabi/opendata/",
            "email":"noemailprovided@adda.gov.ae"
        }
    }
}
