{
  "product":{
        "en":{
                "name":"The National Frequency Plan",
                "description":"The dataset illustrates The National Frequency Plan. Which is prepared and issued in accordance with Articles 46 and 47 of the Federal Law by Decree No. 3 of 2003 regarding the Organization of Telecommunications Sector, as amended. The National Frequency Plan is prepared in conformity with the International Regulations governing radio spectrum i.e. the ITU Radio Regulations and the international and regional agreements concluded or acceded to by the United Arab Emirates.

The Coordination Committee established by United Arab Emirates Cabinet Resolution No. 4/10/279 dated 2nd November 2014, has undertaken the work on the National Frequency Plan. The National Frequency Plan and its Table of National Frequency Allocation take into consideration the existing and future requirements of the Radio Frequencies in the United Arab Emirates.

The objective of the National Frequency Plan is to provide a framework for the allocation and distribution of Radio Frequencies, and issuing Spectrum Regulations based on this National Frequency Plan.",
                "productID":"77cebb8e-5ea6-43ba-96b8-252c70d8ac95",
                "visibility":"public",
                "status":"production",
                "type":"dcat:Dataset",
                "version":""
         },
         "ar":{
                "name":"الخطة الوطنية للترددات",
                "description":"تــم اعــداد الخطــة الوطنيــة للتــرددات وإصدارهــا وفقــًا للمــادة 46 و47 مــن المرســوم بقانــون اتحــادي رقــم )3( لســنة 2003 وتعديلاته بشــأن تنظيــم قطــاع الاتصالات، لتتوافــق مــع اللوائــح الدوليــة لإدارة الطيــف التــرددي والاتفاقيات الدوليــة والإقليمية المبرمــة والتــي انضمــت إليهــا دولــة الإمارات العربيــة المتحــدة. تــم تشــكيل لجنــة التنســيق بقــرار مــن مجلــس الــوزراء (279/10/4) في الثانــي مــن نوفمبــر 2014 لإعداد الخطــة الوطنيــة للتــرددات والجــدول الوطنـي لتخصيـص التـرددات واعتمادهـا، وذلـك للإيفاء بالمتطلبـات الحاليـة والمســتقبلية للتــرددات الراديويــة بدولــة الامــارات العربيــة المتحــدة. تهـدف الخطـة الوطنيـة للتـرددات الـى توفيـر إطـار معتمـد لتخصيـص وتوزيـع التــرددات الراديويــة، كمــا يتــم أيضــا اصــدار اللوائــح التنظيميــة لاستخدام الطيــف التــرددي مبنيــة عليهــا.",
                "productID":"77cebb8e-5ea6-43ba-96b8-252c70d8ac95",
                "visibility":"",
                "status":"production",
                "type":"dcat:Dataset",
                "version":""
        },
        "pricingPlans": {
           "en": [
                    {
                        "name": "Free usage Open Data",
                        "priceCurrency": "AED",
                        "price": "0.00",
                        "billingDuration": "instant",
                        "unit": "Open-data",
                        "maxTransactionQuantity": "0"
                    }
                ],
           "ar": [
                    {
                        "name": "استخدام مجاني للبيانات المفتوحة",
                        "priceCurrency": "AED",
                        "price": "0.00",
                        "billingDuration": "instant",
                        "unit": "Open-data",
                        "maxTransactionQuantity": "0"
                    }
                ]
        },
        "dataAccess":{
            "interface":{
                "outputPorttype":"URL",
                "authenticationMethod":"None",
                "x-files":["http://data.bayanat.ae/ar/dataset/764cd0c6-e3e0-438e-a111-2023993093b1/resource/2df1b00e-e217-405e-a94a-035ac7cd693f/download/nfp-table-en.xlsx", "http://data.bayanat.ae/en_GB/api/1/util/snippet/api_info.html?resource_id=2df1b00e-e217-405e-a94a-035ac7cd693f&amp;datastore_root_url=http%3A%2F%2Fdata.bayanat.ae%2Fapi%2Faction"]
            }
        },
        "license":{
            "scope":{
                "language":"en-us",
                "definition":"You are encouraged to use the Information that is available under this license with only a few conditions. Use of any information indicates your acceptance of the terms below. The Information Provider grants you a worldwide, royalty-free, perpetual, non-exclusive license to use the Information, including for commercial purposes, subject to the terms below.",
                "restrictions":"Acknowledge the source of the information by including any attribution statement specified by the Information Provider(s) and, where possible, provide a link to this license. If the Information Provider does not provide a specific attribution statement, or if you are using information from several Information Providers and multiple attributions are not practical for your product or application, you must use the following attribution statement: Contains information licensed under this license. The terms of this license are important, and if you fail to comply with any of them, the rights granted to you under this license, or any similar license granted by the Information Provider, will end automatically. This license does not grant you any right to use: Personal Information, Third-party rights that the Information Provider is not authorized to license, The names, crests, logos, or other official symbols of the Information Provider, Information subject to other intellectual property rights, including patents, trade-marks and official marks. Non-endorsement: This license does not grant you any right to use the information in a way that suggests any official status or that the Information Provider endorses you or your use of the Information.",
                "geographicalArea":[
                    "Global"
                    ],
                 "exclusive":false,
                 "rights":[
                    "Reproduction",
                    "Display",
                    "Distribution",
                    "Adaptation",
                    "Reselling"
                  ]
             },
             "governance":{
                "warranties": "The information is licensed “as is”, and the Information Provider excludes all representations, warranties, obligations, and liabilities, whether express or implied, to the maximum extent permitted by law. The Information Provider is not liable for any errors or omissions in the Information, and will not under any circumstances be liable for any direct, indirect, special, incidental, consequential, or other loss, injury or damage caused by its use or otherwise arising in connection with this license or the Information, even if specifically advised of the possibility of such loss, injury or damage.",
                "applicableLaws": "This license is governed by the Abu Dhabi Government Open Data Policy (v1.0), in addition to the other relevant laws issued by the UAE Government and the Abu Dhabi Government."
             }
        },
        "dataHolder":{
            "legalName":"Telecommunications Regulatory Authority",
            "businessId":"",
            "addressRegion":"Abu Dhabi",
            "addressLocality":"Abu Dhabi",
            "addressCountry":"United Arab Emirates",
            "URL":"https://data.abudhabi/opendata/",
            "email":"noemailprovided@adda.gov.ae"
        }
    }
}
