{
  "product":{
        "en":{
                "name":"Total Education Expenditure",
                "description":"Indicator Definition: Education is a branch of the public sector, according to COFOG classification that includes activities of Pre-primary, primary, secondary and tertiary education, post-secondary non-tertiary education, education non definable by level, subsidiary services to education, R&amp;D; n.e.c.(as defined the government's financial statistics manual issued by the International Monetary Fund )

Total Expenditure Education at the UAE level (In millions AED) from 2010 to 2018 according to the standards of the government's financial statistics manual issued by the International Monetary Fund

Calculation Methodology The collection of Expenditure Data from United Arab Emirates University; Zayed University; Higher Colleges of Technology; National Qualification Authority; Ministry of Education, 4 department of finance in the emirates. In accordance to the standards of the government's financial statistics manual issued by the International Monetary Fund",
                "productID":"b3f80f8e-7e89-4427-9d63-5ec91997cc40",
                "visibility":"public",
                "status":"production",
                "type":"dcat:Dataset",
                "version":""
         },
         "ar":{
                "name":"اجمالي الانفاق على التعليم على مستوى دولة الإمارات العربية المتحدة",
                "description":"اجمالي الانفاق على التعليم على مستوى دولة الإمارات العربية المتحدة (القيمة مليون درهم ) من عام 2010 إلى 2018 وفقًا لمعايير دليل الإحصائيات المالية الحكومية الصادر عن صندوق النقد الدولي * يمكن العثور على ورقة البيانات الوصفية مرفقة أو في معلومات إضافية أدناه",
                "productID":"b3f80f8e-7e89-4427-9d63-5ec91997cc40",
                "visibility":"",
                "status":"production",
                "type":"dcat:Dataset",
                "version":""
        },
        "pricingPlans": {
           "en": [
                    {
                        "name": "Free usage Open Data",
                        "priceCurrency": "AED",
                        "price": "0.00",
                        "billingDuration": "instant",
                        "unit": "Open-data",
                        "maxTransactionQuantity": "0"
                    }
                ],
           "ar": [
                    {
                        "name": "استخدام مجاني للبيانات المفتوحة",
                        "priceCurrency": "AED",
                        "price": "0.00",
                        "billingDuration": "instant",
                        "unit": "Open-data",
                        "maxTransactionQuantity": "0"
                    }
                ]
        },
        "dataAccess":{
            "interface":{
                "outputPorttype":"URL",
                "authenticationMethod":"None",
                "x-files":["http://data.bayanat.ae/en_GB/api/1/util/snippet/api_info.html?resource_id=710d3905-91ba-4d3b-831c-eaedee10edd7&amp;datastore_root_url=http%3A%2F%2Fdata.bayanat.ae%2Fapi%2Faction", "http://data.bayanat.ae/dataset/fbb1e86e-0635-4d1b-8f8b-27b134e6d2d3/resource/710d3905-91ba-4d3b-831c-eaedee10edd7/download/education-expenditure-by-category-2014-2019.xlsx"]
            }
        },
        "license":{
            "scope":{
                "language":"en-us",
                "definition":"You are encouraged to use the Information that is available under this license with only a few conditions. Use of any information indicates your acceptance of the terms below. The Information Provider grants you a worldwide, royalty-free, perpetual, non-exclusive license to use the Information, including for commercial purposes, subject to the terms below.",
                "restrictions":"Acknowledge the source of the information by including any attribution statement specified by the Information Provider(s) and, where possible, provide a link to this license. If the Information Provider does not provide a specific attribution statement, or if you are using information from several Information Providers and multiple attributions are not practical for your product or application, you must use the following attribution statement: Contains information licensed under this license. The terms of this license are important, and if you fail to comply with any of them, the rights granted to you under this license, or any similar license granted by the Information Provider, will end automatically. This license does not grant you any right to use: Personal Information, Third-party rights that the Information Provider is not authorized to license, The names, crests, logos, or other official symbols of the Information Provider, Information subject to other intellectual property rights, including patents, trade-marks and official marks. Non-endorsement: This license does not grant you any right to use the information in a way that suggests any official status or that the Information Provider endorses you or your use of the Information.",
                "geographicalArea":[
                    "Global"
                    ],
                 "exclusive":false,
                 "rights":[
                    "Reproduction",
                    "Display",
                    "Distribution",
                    "Adaptation",
                    "Reselling"
                  ]
             },
             "governance":{
                "warranties": "The information is licensed “as is”, and the Information Provider excludes all representations, warranties, obligations, and liabilities, whether express or implied, to the maximum extent permitted by law. The Information Provider is not liable for any errors or omissions in the Information, and will not under any circumstances be liable for any direct, indirect, special, incidental, consequential, or other loss, injury or damage caused by its use or otherwise arising in connection with this license or the Information, even if specifically advised of the possibility of such loss, injury or damage.",
                "applicableLaws": "This license is governed by the Abu Dhabi Government Open Data Policy (v1.0), in addition to the other relevant laws issued by the UAE Government and the Abu Dhabi Government."
             }
        },
        "dataHolder":{
            "legalName":"Ministry of Finance",
            "businessId":"",
            "addressRegion":"Abu Dhabi",
            "addressLocality":"Abu Dhabi",
            "addressCountry":"United Arab Emirates",
            "URL":"https://data.abudhabi/opendata/",
            "email":"noemailprovided@adda.gov.ae"
        }
    }
}
